2	2	0	2	2	تهران	LOC	
9	9	0	9	9	مجلس	ORG	
18	18	0	18	18	برجام	EVE	
24	24	0	24	24	مجلس	ORG	
31	31	1	3	3	مهر	ORG	
37	41	1	9	13	مجلس شورای اسلامی روح‌الله حسینیان	ORG	
45	45	1	17	17	تهران	LOC	
55	55	1	27	27	مجلس	ORG	
100	100	2	6	6	مجلس	ORG	
104	105	2	10	11	آقایان کوچک‌زاده	PER	
113	113	2	19	19	مجلس	ORG	
162	162	3	2	2	تهران	LOC	
164	164	3	4	4	مجلس	ORG	
189	189	3	29	29	مجلس	ORG	
202	202	4	0	0	حسینیان	PER	
232	232	5	4	4	مجلس	ORG	
252	252	6	12	12	مجلس	ORG	
265	265	6	25	25	مجلس	ORG	
285	285	6	45	45	مجلس	ORG	
302	302	7	5	5	مجلس	ORG	
309	309	7	12	12	برجام	EVE	
314	315	7	17	18	محمدرضا باهنر	PER	
319	321	7	22	24	مجلس شورای اسلامی	ORG	
368	369	8	3	4	آقای رسایی	PER	
411	411	9	2	2	تهران	LOC	
416	416	9	7	7	مجلس	ORG	
435	435	9	26	26	برجام	EVE	
459	459	10	5	5	مجلس	ORG	
470	470	10	16	16	مجلس	ORG	
