1	2	0	1	2	خارجه ایران	ORG	
8	8	0	8	8	سوریه	LOC	
17	17	1	2	2	ایران	LOC	
39	39	1	24	24	سوریه	LOC	
44	45	2	2	3	خبرگزاری مهر	ORG	
48	49	2	6	7	محمدجواد ظریف	PER	
51	53	2	9	11	امور خارجه ایران	ORG	
55	56	2	13	14	ولید معلم	PER	
58	59	2	16	17	خارجه سوریه	ORG	
61	61	2	19	19	دمشق	LOC	
67	67	2	25	25	سوریه	LOC	
78	78	3	0	0	ظریف	PER	
103	103	3	25	25	ایران	LOC	
107	107	3	29	29	داعش	ORG	
134	134	4	8	8	سوریه	LOC	
136	136	4	10	10	عراق	LOC	
138	138	4	12	12	یمن	LOC	
140	140	4	14	14	لبنان	LOC	
142	142	4	16	16	تونس	LOC	
144	144	4	18	18	آمریکا	LOC	
146	146	4	20	20	فرانسه	LOC	
149	149	4	23	23	ترکیه	LOC	
151	151	4	25	25	عربستان	LOC	
173	173	5	12	12	سوریه	LOC	
182	182	6	2	2	ایران	LOC	
207	207	6	27	27	سوریه	LOC	
218	218	6	38	38	سوریه	LOC	
221	222	7	0	1	ولید معلم	PER	
229	229	7	8	8	ایران	LOC	
244	244	7	23	23	ایران	LOC	
