2	2	0	2	2	ژاپن	LOC	
40	41	1	2	3	خبرگزاری مهر	ORG	
49	49	1	11	11	آبه	LOC	
53	53	1	15	15	ژاپن	LOC	
57	59	1	19	21	هفتادمین سال پایان	DAT	
66	66	1	28	28	ژاپن	LOC	
84	84	2	0	0	آبه	PER	
125	125	3	2	2	ژاپن	LOC	
130	130	3	7	7	ژاپن	LOC	
174	174	4	7	7	ژاپن	LOC	
179	179	4	12	12	چین	LOC	
200	200	5	12	12	چین	LOC	
202	203	5	14	15	کره جنوبی	LOC	
208	208	5	20	20	ژاپن	LOC	
249	249	6	25	25	ژاپن	LOC	
276	277	7	16	17	تومیچی مورایاما	PER	
284	284	7	24	24	ژاپن	LOC	
297	298	8	2	3	سال ۱۹۵۵	DAT	
301	301	8	6	6	ژاپن	LOC	
312	312	9	1	1	ژاپن	LOC	
317	317	9	6	6	چین	LOC	
331	332	10	0	1	کره جنوبی	LOC	
349	349	10	18	18	ژاپن	LOC	
368	368	11	10	10	ژاپن	LOC	
