2	2	0	2	2	آمریکا	LOC	
16	16	0	16	16	واشنگتن	LOC	
24	25	1	2	3	خبرگزاری مهر	ORG	
29	29	1	7	7	رویترز	ORG	
32	33	1	10	11	باراک اوباما	PER	
37	37	1	15	15	آمریکا	LOC	
39	39	1	17	17	واشنگتن	LOC	
65	65	2	11	11	آمریکا	LOC	
86	86	3	2	2	اوباما	PER	
108	108	3	24	24	ایران	LOC	
113	113	4	2	2	آمریکا	LOC	
127	127	4	16	16	ایران	LOC	
142	142	4	31	31	آمریکا	LOC	
161	162	6	0	1	باراک اوباما	PER	
173	173	6	12	12	ایران	LOC	
189	189	6	28	28	ایران	LOC	
196	196	7	0	0	اوباما	PER	
200	200	7	4	4	آمریکا	LOC	
202	202	7	6	6	اسرائیل	LOC	
236	236	8	23	23	اسرائیل	LOC	
245	245	9	6	6	اسرائیل	LOC	
267	267	9	28	28	آمریکا	LOC	
270	270	9	31	31	اسرائیل	LOC	
279	279	10	4	4	آمریکا	LOC	
283	283	10	8	8	ایران	LOC	
297	297	11	0	0	اوباما	PER	
308	308	11	11	11	ایران	LOC	
331	332	11	34	35	رود .	LOC	
