2	2	0	2	2	نیرو	ORG	
13	13	0	13	13	ایران	LOC	
37	37	1	3	3	مهر	ORG	
39	41	1	5	7	حمید چیت چیان	PER	
82	82	1	48	48	ایران	LOC	
108	108	2	12	12	ایران	LOC	
116	116	2	20	20	ایران	LOC	
146	147	3	0	1	چیت چیان	PER	
171	171	3	25	25	ایران	LOC	
182	182	4	1	1	نیرو	ORG	
187	188	4	6	7	دولت یازدهم	ORG	
285	286	6	0	1	چیت چیان	PER	
344	347	7	20	23	دولت تدبیر و امید	ORG	
374	374	7	50	50	عراق	LOC	
376	376	7	52	52	سوریه	LOC	
378	378	7	54	54	یمن	LOC	
386	386	7	62	62	ایران	LOC	
409	409	8	1	1	نیرو	ORG	
415	418	8	7	10	دولت تدبیر و امید	ORG	
464	465	9	0	1	چیت چیان	PER	
481	482	9	17	18	استان یزد	LOC	
541	542	10	15	16	استان یزد	LOC	
