0	0	0	0	0	رشت	LOC	
5	5	0	5	5	رشت	LOC	
10	11	0	10	11	استان گیلان	LOC	
20	20	0	20	20	گیلان	LOC	
39	39	1	3	3	مهر	ORG	
46	47	1	10	11	اسماعیل‌پور رضا	PER	
54	54	1	18	18	رشت	LOC	
63	63	1	27	27	گیلان	LOC	
100	100	2	2	2	رشت	LOC	
132	132	3	10	10	گیلان	LOC	
143	143	3	21	21	گیلان	LOC	
231	231	6	2	2	رشت	LOC	
348	348	8	31	31	گیلان	LOC	
358	359	9	2	3	حجت‌الاسلام‌والمسلمین پوررضا	PER	
437	437	11	10	10	آمریکا	LOC	
446	446	11	19	19	ایران	LOC	
462	462	11	35	35	آمریکا	LOC	
465	465	11	38	38	ایران	LOC	
471	471	11	44	44	آمریکا	LOC	
