0	0	0	0	0	شیراز	LOC	
33	33	1	6	6	مهر	ORG	
59	59	2	4	4	داوران	LOC	
232	233	5	36	37	شهرهای کرج	LOC	
235	235	5	39	39	شیراز	LOC	
237	238	5	41	42	دورتموند آلمان	ORG	
240	240	5	44	44	اصفهان	LOC	
242	242	5	46	46	تهران	LOC	
244	244	5	48	48	سنندج	LOC	
246	246	5	50	50	بیرجند	LOC	
248	248	5	52	52	خرامه	LOC	
250	250	5	54	54	رامسر	LOC	
252	252	5	56	56	یاسوج	LOC	
254	254	5	58	58	ملایر	LOC	
256	256	5	60	60	رشت	LOC	
258	258	5	62	62	قزوین	LOC	
260	260	5	64	64	بوکان	LOC	
262	262	5	66	66	مشهد	LOC	
264	264	5	68	68	کرمانشاه	LOC	
303	303	6	34	34	سال	DAT	
310	310	6	41	41	سال	DAT	
438	439	8	37	38	شهرهای تهران	LOC	
444	444	8	43	43	شیراز	LOC	
449	449	8	48	48	اصفهان	LOC	
454	454	8	53	53	مشهد	LOC	
459	459	8	58	58	کرج	LOC	
466	466	8	65	65	رشت	LOC	
473	473	8	72	72	قم	LOC	
480	480	8	79	79	کرمانشاه	LOC	
485	485	8	84	84	آبادان	LOC	
492	492	8	91	91	قزوین	LOC	
525	525	9	16	16	ایلام	LOC	
527	527	9	18	18	اردبیل	LOC	
532	532	9	23	23	دزفول	LOC	
534	534	9	25	25	ساری	LOC	
536	536	9	27	27	اسفراین	LOC	
538	538	9	29	29	سنندج	LOC	
540	540	9	31	31	تبریز	LOC	
542	542	9	33	33	اهواز	LOC	
544	544	9	35	35	بابل	LOC	
546	546	9	37	37	شهرری	LOC	
548	548	9	39	39	ملایر	LOC	
550	550	9	41	41	نوشهر	LOC	
552	552	9	43	43	یزد	LOC	
622	626	12	14	18	نخستین جشنواره داستان کوتاه حیرت	EVE	
628	631	12	20	23	نیمه دوم مرداد‌ماه جاری	DAT	
645	648	12	37	40	نیمه دوم شهریور‌ماه ۹۴	DAT	
